using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace exel_app_new.models_app
{
    public static class date_text
    {
        public static string text_f1_1 = "Плохая квартира";
        public static string text_f2_1 = "Страшные истории";
        public static string text_f3_1 = "Она представилась Инной. Но Лера хотела бы её называть Инной Ивановной, или Сергеевной, или еще как-нибудь. Но только не просто имением. Инне было хорошо за сорок, и она работала риэлтором по аренде недвижимости. В \"недоделовом\", костюме, состоящий из кофты, увенчанной на вороте перьями неизвестного происхождения и узкой юбки, явно скопированной у японских гейш, а потому не предназначенной для ходьбы. Риэлторша была дерганная, с фальшивой улыбкой, обнажающей прокуренные желтые зубы и нервно теребившая папку с договорами аренды.";

        public static string text_f1_2 = "Оно видит тебя";
        public static string text_f2_2 = "Страшные истории";
        public static string text_f3_2 = "Это случилось когда мне исполнилось девять лет. Я насмотрелся страшных видео по телевизору, и половину ночи лежал на кровати боясь тёмных углов комнаты. Тогда у нас была кошка, но мне было не до этого. И представьте мой ужас, когда в девять лет со шкафа на тебя смотрят два светящихся глаза и убегают в темноту. Тогда я не спал всю ночь, и всю оставшуюся жизнь я боялся этого чертового шкафа. Ну, что поделать, видимо детская травма.";

        public static string text_f1_3 = "Существо в деревне";
        public static string text_f2_3 = "Страшные истории";
        public static string text_f3_3 = "Самый обычный жилой дом, который мы с женой купили прошлой осенью, стал самым необдуманным поступком в нашей жизни. С Анютой мы считай с первого класса, закончили вместе школу, поступили в университет, поженились и поняли, что город, это не наше. Тянуло нас ближе к деревне, так как мы родились и выросли там. Вот и прикупили одноэтажный дом в деревне,где нету даже магазина, а продуктами затариваются все два раза в неделю в проходящей автолавке.";
    }
}
